StruSoft.Interop.StruXml.Data.Rectangle_type


StruSoft.Interop.StruXml.Data.Rectangle_type.Base_corner


StruSoft.Interop.StruXml.Data.Rectangle_type.X_direction


StruSoft.Interop.StruXml.Data.Rectangle_type.Y_direction


StruSoft.Interop.StruXml.Data.Rectangle_type.X_size


StruSoft.Interop.StruXml.Data.Rectangle_type.Y_size


StruSoft.Interop.StruXml.Data.Rectangle_type.AnyAttr
